{"sections":{"main":{"type":"main-page","disabled":true,"settings":{}},"rich_text_F8EfHx":{"type":"rich-text","blocks":{"heading_gNrcHy":{"type":"heading","settings":{"title":"Nuestra historia","heading_size":"h2"}}},"block_order":["heading_gNrcHy"],"name":"t:labels.rich_text","settings":{"align_text":"center","narrow_column":true,"color_scheme":"none","divider":false}},"hero_video_WkDYpD":{"type":"hero-video","name":"t:labels.video_hero","settings":{"full_width":true,"title":"","title_size":70,"subheading":"","link_text":"","link":"","color_accent":"#ffffff","text_align":"vertical-center horizontal-center","video":"shopify:\/\/files\/videos\/DELSEY_FINAL_VDEF_7 2_1.mp4","overlay_opacity":0,"height":700,"height_mobile":300}},"text_and_image_qBYYpA":{"type":"text-and-image","name":"t:labels.image_with_text","settings":{"image":"shopify:\/\/shop_images\/01_70_delsey_500x350_delsey_logo.jpg","image_mask":"none","image2_mask":"none","subtitle":"","title":"Una revolución social","heading_size":"h2","text":"<p>La historia de DELSEY PARIS comenzó a principios del siglo pasado con la unión de dos empresas familiares que decidieron combinar sus fuerzas y conocimientos para conquistar nuevos mercados. En aquella época, ambas empresas vendían fundas de protección para productos innovadores: la empresa Delahaye fabricaba fundas de cuero para cámaras fotográficas y la empresa Seynhaeve producía fundas para máquinas de escribir y tocadiscos. DELSEY PARIS nació en 1946 de la fusión de estas dos empresas, con sus propietarios Emile Delahaye y los hermanos André & Walter Seynhaeve combinando sus apellidos para convertirse en uno solo.<\/p><p><strong>Delahaye + Seynhaeve = DelSey<\/strong><\/p><p>Con sus respectivas competencias en marroquinería y fabricación de estuches de protección, y en un momento en que se disfrutaban las primeras vacaciones pagadas y el turismo despegaba, los dos visionarios se dedicaron rápidamente a los estuches de belleza, maletines, bolsos y maletas para acompañar a estos primeros veraneantes en sus viajes. Desde la carretera nacional 7 en coche, pasando por el auge del ferrocarril y los primeros vuelos de pasajeros, crearon productos para satisfacer las necesidades de viaje de la gente, que encarnan la elegancia y el <em>savoir-faire<\/em> franceses. El entusiasmo fue inmediato.<\/p>","button_label":"","button_link":"","button_style":"primary","align_text":"left","image_width":"50","layout":"right","color_scheme":"none","divider":false,"top_padding":true,"bottom_padding":true}},"text_and_image_GKLGLY":{"type":"text-and-image","name":"t:labels.image_with_text","settings":{"image":"shopify:\/\/shop_images\/04_70_delsey_500x700_trolley_1.gif","image_mask":"none","image2_mask":"none","subtitle":"","title":"Una cultura de la innovación","heading_size":"h2","text":"<p>Durante más de 75 años, la empresa ha dedicado la mayor parte de su tiempo y energía a innovar, creando nuevos productos y nuevas funciones en un esfuerzo por facilitar los viajes.<br\/><br\/>DELSEY PARIS fue la primera marca en ofrecer equipaje con una carcasa rígida ultrarresistente, que ofrecía una mayor protección a los efectos personales de los viajeros. En 1972, la marca lanzó el primer equipaje con ruedas, utilizando un asa telescópica con ruedas retráctiles. Una gran innovación que cambió la forma de viajar. En los años 80 y 90, la empresa siguió innovando, fabricando maletas ultraligeras y resistentes que también son más fáciles de maniobrar. Desde entonces, DELSEY también ha trabajado para que las maletas sean más seguras. Fiel a su propósito de proteger las pertenencias de las personas, la marca creó la cremallera SECURITECH®, una cremallera doble patentada que es 3 veces más resistente a la intrusión que una cremallera estándar.<br\/><br\/>Gracias a su estudio de diseño integrado, la marca combina tradición e innovación, elegancia y modernidad, diseño y practicidad en cada una de sus creaciones. Como resultado, atrae a los amantes de los viajes de todo el mundo y se ha convertido en la marca de equipaje imprescindible con un auténtico estilo chic parisino.<br\/><br\/><\/p>","button_label":"","button_link":"","button_style":"primary","align_text":"left","image_width":"50","layout":"left","color_scheme":"2","divider":false,"top_padding":true,"bottom_padding":true}},"text_and_image_zb78zp":{"type":"text-and-image","name":"t:labels.image_with_text","settings":{"image":"shopify:\/\/shop_images\/Evolution-rising-sun.jpg","image_mask":"none","image2_mask":"none","subtitle":"","title":"Prosperar en un mundo cambiante","heading_size":"h2","text":"<p>La cultura de la innovación de DELSEY sigue siendo una de las principales prioridades de la marca, que se adapta constantemente a una sociedad en constante cambio.<\/p><p>La marca ha lanzado nuevos productos versátiles, ligeros y prácticos de uso diario para mejorar los desplazamientos de las personas, ya sea en coche, tren, bicicleta o a pie. El logotipo de la marca -el sol naciente-, símbolo de esperanza, de otro lugar y de renovación, inspira a millones de viajeros animándoles a escaparse y permitiéndoles viajar con tranquilidad, al tiempo que promueve un turismo responsable para un mundo más sostenible.<\/p>","button_label":"","button_link":"","button_style":"primary","align_text":"left","image_width":"50","layout":"right","color_scheme":"none","divider":false,"top_padding":true,"bottom_padding":true}},"rich_text_Ec8iEP":{"type":"rich-text","blocks":{"heading_6pKtgj":{"type":"heading","settings":{"title":"Viajar con libertad de espíritu","heading_size":"h2"}},"text_FEmTFt":{"type":"text","settings":{"enlarge_text":true,"text":"<p>DELSEY PARÍS<\/p>"}}},"block_order":["heading_6pKtgj","text_FEmTFt"],"name":"t:labels.rich_text","settings":{"align_text":"center","narrow_column":true,"color_scheme":"none","divider":false}}},"order":["main","rich_text_F8EfHx","hero_video_WkDYpD","text_and_image_qBYYpA","text_and_image_GKLGLY","text_and_image_zb78zp","rich_text_Ec8iEP"]}